export default [
    {
        "id": "INTJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/INTJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ENTP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ESFP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "INTP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/INTP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ENTJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ESFJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "INFJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/INFJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ENFP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ESTP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "INFP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/INFP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ENFJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ESFJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ISTJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ISTJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ESTP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ENFP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ISFJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ISFJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ESFP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ENTP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ISTP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ISTP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ESTJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ENFJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ISFP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ISFP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ESFJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ENTJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ESTP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ESTP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ISTJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "INFJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ESFP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ESTP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ISFJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "INTJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ENTJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ENTJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "INTP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ISFP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ENTP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ENTP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "INTJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ISFJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ENFJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ENFJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "INFP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ISTP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ENFP",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ENFP.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "INFJ",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "ISTJ",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ESTJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ESTJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ISTP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "INFP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    },
    {
        "id": "ESFJ",
        "subhead": "아는 만큼 보인다! 여행 모범생인 당신",
        "subject": "전 세계가 원하던 도시 이스탄불, 터키",
        "nickname": "과학자형",
        "img": "img/ESFJ.jpg",
        "description": [
            {
                "des": "계획적이고 대개 분석력이 높은 편이에요"
            },
            {
                "des": "1분 1초까지 철저하게 계획하는 것을 좋아해요"
            },
            {
                "des": "개인주의적인 성향이 강해 타인에게 감정을 잘 드러내지 않는 편이에요"
            },
            {
                "des": "마음을 연 상대에게도 무뚝뚝한 듯 보이지만 쑥쓰러워 티내지 않아요"
            },
            {
                "des": "실용주의적이라 여행지에서 쓸데없는 소비는 하지 않는 편이에요"
            },
            {
                "des": "여행 중에도 종종 혼자만의 시간이 필요한 타입이에요"
            }
        ],
        "duo": [
            {
                "img": ".jpg",
                "subhead": "ISFP",
                "des": "열정의 도시 마드리드, 스페인"
            }
        ],
        "counter": [
            {
                "img": ".jpg",
                "subhead": "INTP",
                "des": "호수의 도시 루가노, 스위스"
            }
        ]
    }
]